import React from 'react'

export default function Education() {
    return (
        <div>
            <div class="description uni_col uni-text-default uni-100 only">Для обеспечения автомобильных школ квалифицированными кадрами, как и для реализации самостоятельной деятельности профессионалов, предлагаем услуги по проведению аттестации, повышению квалификации мастеров производственного обучения, преподавателей, председателей экзаменационных комиссий.<br/>
                <br/>
                    <h2>1. Проведение аттестации мастеров производственного обучения вождению</h2>
                    По окончании обучения проводится итоговая аттестация с выдачей документов.<br/>
                        Стоимость обучения – 6000 руб.<br/>
                            <h2>2. Подготовка мастеров производственного обучения вождению</h2>
                            По окончании обучения проводится итоговая аттестация с выдачей документов.<br/>
                                Стоимость обучения – 4500 руб.<br/>
                                    <h2>3. Повышение квалификации мастеров производственного обучения вождению</h2>
                                    По окончании обучения проводится итоговая аттестация с выдачей документов.<br/>
                                        Стоимость обучения – 3000 руб.<br/>
                                            <h2>4. Повышение квалификации преподавателей образовательных учреждений осуществляющих подготовку и переподготовку водителей</h2>
                                            По окончании обучения проводится итоговая аттестация с выдачей документов.<br/>
                                                Стоимость обучения – 4500 руб.<br/>
                                                    <h2>5. Подготовка и повышение квалификации председателей экзаменационных комиссий осуществляющих прием внутренних экзаменов</h2>
                                                    Стоимость обучения – 3000 руб.<br/>
                                                        <br/>
                                                            <h3>Необходимые документы для записи на курсы:</h3>
                                                            <ul>
                                                                <li>Ксерокопия паспорта;</li>
                                                                <li>
                                                                    Ксерокопия водительского удостоверения (непрерывный стаж по категории, на которую будет проходить обучение - 3 года);</li>
                                                                <li>
                                                                    Документы об образованию;</li>
                                                                <li>
                                                                    Медицинская справка о допуске к управлению ТС;</li>
                                                                <li>
                                                                    2 фото 3х4 см на матовой бумаге;</li>
                                                                <li>
                                                                    Удостоверение мастера производственного обучения вождению (оригинал);</li>
                                                                <li>
                                                                    Иные необходимые документы необходимые для записи на курсы.</li>
                                                            </ul>

                                                            <h3>Запись по телефону: +7 (965) 404-52-57 </h3>

                                                        </div>
                                                    </div>
                                                    )
}
